/*
 * Loco ios export: iOS Localizable.strings
 * Project: ru.xliff conversion
 * Release: Working copy
 * Locale: ru_RU, Russian
 * Exported at: Tue, 05 May 2015 18:37:15 +0100
 */

/* bytes */
"B" = "Б";

/* No comment provided by engineer. */
"My Computer" = "Мой компьютер";

/* No comment provided by engineer. */
"My Mac" = "Мой Мак";

/* No comment provided by engineer. */
"My MacBook" = "Мой Макбук";

/* No comment provided by engineer. */
"My Mobile" = "Мой Мобильный";

/* No comment provided by engineer. */
"My iPad" = "Мой iPad";

/* No comment provided by engineer. */
"My iPhone" = "Мой iPhone";

/* No comment provided by engineer. */
"My iPod" = "Мой iPod";

/* No comment provided by engineer. */
"No data to write" = "Нет данных для записи";

/* No comment provided by engineer. */
"Not enough free space" = "Недостаточно места";

/* No comment provided by engineer. */
"Now" = "Сейчас";

/* No comment provided by engineer. */
"Path doesnt exist" = "Путь не существует";

/* No comment provided by engineer. */
"Unable to write" = "Невозможно записать";

/* No comment provided by engineer. */
"Unknown" = "Неизвестно";

/* about 1 min */
"about 1 min" = "около 1 мин";

/* less than 1 min */
"less than 1 min" = "меньше 1 мин";

/* less than 10 s */
"less than 10 s" = "меньше 10 сек";

/* No comment provided by engineer. */
"min ago" = "мин назад";

/* more than two days */
"more than two days" = "больше двух дней";
